<?php include("templates/header.php") ?>
<?php include("templates/navigation-mini.php") ?>
<?php include("templates/main-navigation.php") ?>
<div class="main-wrapper clearfix">
	<div class="container">
		<div class="catalog-wrapper clearfix">

			<div class="col-md-12 right-catalog">
				<div class="row">
					<div class="servise-type servise-type--mod">
						<div class="servise-type__top">
							<h3>Заголовок</h3>
						</div>
						<div class="servise-type__descr">
							<!-- Картинка опционально старт-->
							<div class="col-md-3 news-box__image">
								<img src="/img/auto.png" alt="auto">
							</div>
							<!-- Картинка опционально конец-->
							<p>Продукция промышленной группы - незаменимые помощники, сопровождающие Вас как на работе, так и на отдыхе. 
							Для выработки тока или подачи воды, а также для перевозки... </p>
							<p>Honda Crosstour — это уникальный автомобиль, создающий собственный сегмент и представляющий новый класс автомобилей. Оригинальная модель сочетает лучшие качества седана и SUV. Автомобиль демонстрирует великолепную топливную. </p>
							<p>Crosstour — это настоящий автомобиль «гран-туризмо», сочетающий в себе черты практичного универсала, просторного купе и большого кроссовера. Городские кроссоверы — динамично развивающийся сегмент автомобильного рынка, и Crosstour способен подарить Вам истинное </p>
							<p>Продукция промышленной группы - незаменимые помощники, сопровождающие Вас как на работе, так и на отдыхе. 
							Для выработки тока или подачи воды, а также для перевозки... </p>
							<p>Honda Crosstour — это уникальный автомобиль, создающий собственный сегмент и представляющий новый класс автомобилей. Оригинальная модель сочетает лучшие качества седана и SUV. Автомобиль демонстрирует великолепную топливную. </p>
							<p>Crosstour — это настоящий автомобиль «гран-туризмо», сочетающий в себе черты практичного универсала, просторного купе и большого кроссовера. Городские кроссоверы — динамично развивающийся сегмент автомобильного рынка, и Crosstour способен подарить Вам истинное </p>
							<p>Продукция промышленной группы - незаменимые помощники, сопровождающие Вас как на работе, так и на отдыхе. 
							Для выработки тока или подачи воды, а также для перевозки... </p>
							<p>Honda Crosstour — это уникальный автомобиль, создающий собственный сегмент и представляющий новый класс автомобилей. Оригинальная модель сочетает лучшие качества седана и SUV. Автомобиль демонстрирует великолепную топливную. </p>
							<p>Crosstour — это настоящий автомобиль «гран-туризмо», сочетающий в себе черты практичного универсала, просторного купе и большого кроссовера. Городские кроссоверы — динамично развивающийся сегмент автомобильного рынка, и Crosstour способен подарить Вам истинное </p>
							<p>Продукция промышленной группы - незаменимые помощники, сопровождающие Вас как на работе, так и на отдыхе. 
							Для выработки тока или подачи воды, а также для перевозки... </p>
							<p>Honda Crosstour — это уникальный автомобиль, создающий собственный сегмент и представляющий новый класс автомобилей. Оригинальная модель сочетает лучшие качества седана и SUV. Автомобиль демонстрирует великолепную топливную. </p>
							<p>Crosstour — это настоящий автомобиль «гран-туризмо», сочетающий в себе черты практичного универсала, просторного купе и большого кроссовера. Городские кроссоверы — динамично развивающийся сегмент автомобильного рынка, и Crosstour способен подарить Вам истинное </p>
						</div>
						<div class="news-box__date">
							<i class="fa fa-calendar"></i><span>13.07.2016</span>
						</div>
					</div>
				</div>
			</div>	
		</div>
	</div>
</div>
<?php include("templates/footer.php") ?>
<?php include("templates/scripts.php") ?>
