<?php include("templates/header.php") ?>
<?php include("templates/navigation-mini.php") ?>
<?php include("templates/main-navigation.php") ?>
<div class="main-wrapper clearfix">
	<div class="container">
		<div class="catalog-wrapper clearfix">

			<!-- left sidebar start -->
			<?php include("templates/left-sidebar.php") ?>
			<!-- left sidebar end -->

			<div class="col-md-9 right-catalog">
				<div class="servise-type-wrapper">
					<div class="servise-type">
						<div class="servise-type__top">
							<h3>Сервис Авто</h3>
							<img class="svg" src="img/service1.svg" alt="service">
						</div>
						<div class="servise-type__descr">
							<p>Продукция промышленной группы - незаменимые помощники, сопровождающие Вас как на работе, так и на отдыхе. 
							Для выработки тока или подачи воды, а также для перевозки... </p>
							<p>Honda Crosstour — это уникальный автомобиль, создающий собственный сегмент и представляющий новый класс автомобилей. Оригинальная модель сочетает лучшие качества седана и SUV. Автомобиль демонстрирует великолепную топливную. </p>
							<p>Crosstour — это настоящий автомобиль «гран-туризмо», сочетающий в себе черты практичного универсала, просторного купе и большого кроссовера. Городские кроссоверы — динамично развивающийся сегмент автомобильного рынка, и Crosstour способен подарить Вам истинное </p>
						</div>
					</div>
					<div class="servise-type">
						<div class="servise-type__top">
							<h3>Сервис Мото</h3>
							<img class="svg" src="img/types/motoserv.svg" alt="service">
						</div>
						<div class="servise-type__descr">
							<p>Продукция промышленной группы - незаменимые помощники, сопровождающие Вас как на работе, так и на отдыхе. 
							Для выработки тока или подачи воды, а также для перевозки... </p>
							<p>Honda Crosstour — это уникальный автомобиль, создающий собственный сегмент и представляющий новый класс автомобилей. Оригинальная модель сочетает лучшие качества седана и SUV. Автомобиль демонстрирует великолепную топливную. </p>
							<p>Crosstour — это настоящий автомобиль «гран-туризмо», сочетающий в себе черты практичного универсала, просторного купе и большого кроссовера. Городские кроссоверы — динамично развивающийся сегмент автомобильного рынка, и Crosstour способен подарить Вам истинное </p>
						</div>
					</div>
					<div class="servise-type">
						<div class="servise-type__top">
							<h3>Сервис Силовая Техника</h3>
							<img class="svg" src="img/types/power.svg" alt="service">
						</div>
						<div class="servise-type__descr">
							<p>Продукция промышленной группы - незаменимые помощники, сопровождающие Вас как на работе, так и на отдыхе. 
							Для выработки тока или подачи воды, а также для перевозки... </p>
							<p>Honda Crosstour — это уникальный автомобиль, создающий собственный сегмент и представляющий новый класс автомобилей. Оригинальная модель сочетает лучшие качества седана и SUV. Автомобиль демонстрирует великолепную топливную. </p>
							<p>Crosstour — это настоящий автомобиль «гран-туризмо», сочетающий в себе черты практичного универсала, просторного купе и большого кроссовера. Городские кроссоверы — динамично развивающийся сегмент автомобильного рынка, и Crosstour способен подарить Вам истинное </p>
						</div>
					</div>
					<div class="servise-type">
						<div class="servise-type__top">
							<h3>Авто запчасти</h3>
							<img class="svg" src="img/types/autodet.svg" alt="service">
						</div>
						<div class="servise-type__descr">
							<p>Продукция промышленной группы - незаменимые помощники, сопровождающие Вас как на работе, так и на отдыхе. 
							Для выработки тока или подачи воды, а также для перевозки... </p>
							<p>Honda Crosstour — это уникальный автомобиль, создающий собственный сегмент и представляющий новый класс автомобилей. Оригинальная модель сочетает лучшие качества седана и SUV. Автомобиль демонстрирует великолепную топливную. </p>
							<p>Crosstour — это настоящий автомобиль «гран-туризмо», сочетающий в себе черты практичного универсала, просторного купе и большого кроссовера. Городские кроссоверы — динамично развивающийся сегмент автомобильного рынка, и Crosstour способен подарить Вам истинное </p>
						</div>
					</div>
					<div class="servise-type">
						<div class="servise-type__top">
							<h3>Кузовной ремонт</h3>
							<img class="svg" src="img/types/kuzov.svg" alt="service">
						</div>
						<div class="servise-type__descr">
							<p>Продукция промышленной группы - незаменимые помощники, сопровождающие Вас как на работе, так и на отдыхе. 
							Для выработки тока или подачи воды, а также для перевозки... </p>
							<p>Honda Crosstour — это уникальный автомобиль, создающий собственный сегмент и представляющий новый класс автомобилей. Оригинальная модель сочетает лучшие качества седана и SUV. Автомобиль демонстрирует великолепную топливную. </p>
							<p>Crosstour — это настоящий автомобиль «гран-туризмо», сочетающий в себе черты практичного универсала, просторного купе и большого кроссовера. Городские кроссоверы — динамично развивающийся сегмент автомобильного рынка, и Crosstour способен подарить Вам истинное </p>
						</div>
					</div>
					<div class="servise-type">
						<div class="servise-type__top">
							<h3>Водомоторная техника</h3>
							<img class="svg" src="img/types/aqua.svg" alt="service">
						</div>
						<div class="servise-type__descr">
							<p>Продукция промышленной группы - незаменимые помощники, сопровождающие Вас как на работе, так и на отдыхе. 
							Для выработки тока или подачи воды, а также для перевозки... </p>
							<p>Honda Crosstour — это уникальный автомобиль, создающий собственный сегмент и представляющий новый класс автомобилей. Оригинальная модель сочетает лучшие качества седана и SUV. Автомобиль демонстрирует великолепную топливную. </p>
							<p>Crosstour — это настоящий автомобиль «гран-туризмо», сочетающий в себе черты практичного универсала, просторного купе и большого кроссовера. Городские кроссоверы — динамично развивающийся сегмент автомобильного рынка, и Crosstour способен подарить Вам истинное </p>
						</div>
					</div>
					<div class="servise-type">
						<div class="servise-type__top">
							<h3>Установка ГБО</h3>
							<img class="svg" src="img/types/gbo.svg" alt="service">
						</div>
						<div class="servise-type__descr">
							<p>Продукция промышленной группы - незаменимые помощники, сопровождающие Вас как на работе, так и на отдыхе. 
							Для выработки тока или подачи воды, а также для перевозки... </p>
							<p>Honda Crosstour — это уникальный автомобиль, создающий собственный сегмент и представляющий новый класс автомобилей. Оригинальная модель сочетает лучшие качества седана и SUV. Автомобиль демонстрирует великолепную топливную. </p>
							<p>Crosstour — это настоящий автомобиль «гран-туризмо», сочетающий в себе черты практичного универсала, просторного купе и большого кроссовера. Городские кроссоверы — динамично развивающийся сегмент автомобильного рынка, и Crosstour способен подарить Вам истинное </p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
<?php include("templates/footer.php") ?>
<?php include("templates/scripts.php") ?>
